/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "1.8.2";
CFBundleGetInfoString = "MAMP Version 1.8.2";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP Hilfe";
CFBundleGetInfoString = "MAMP 1.8.2, powered by appsolute";
